title=Sauvegarde
backupNow=Sauvegarder maintenant
description=Pour sauvegarder le syst\u00E8me, s\u00E9lectionnez les options de sauvegarde suivantes et appuyez sur le bouton <em>Sauvegarder maintenant</em>. Vous pouvez effectuer une sauvegarde partielle en ne s\u00E9lectionnant pas certaines options.<br/> Les fichiers de sauvegarde pourront \u00EAtre t\u00E9l\u00E9charg\u00E9s une fois la sauvegarde termin\u00E9e.<br/><br/> Les sauvegardes peuvent \u00EAtre envoy\u00E9es par courriel, ce qui permet d'envoyer des sauvegardes programm\u00E9es automatiquement sur votre bo\u00EEte de r\u00E9ception. Ceci ne comprend que la configuration, la messagerie vocale d\u00E9passe largement la taille limite de courriel.<br/>
backupCompleted=Sauvegarde r\u00E9alis\u00E9e avec succ\u00E8s. Veuillez t\u00E9l\u00E9charger les donn\u00E9es archiv\u00E9es en cliquant sur les liens ci-dessous.
helpText=Cliquez sur le lien pour t\u00E9l\u00E9charger les fichiers.<br/>Les fichiers de sauvegarde doivent \u00EAtre stock\u00E9s sur un support ou une machine plut\u00F4t que sur le serveur.
msg.schedule=Les sauvegardes sont stock\u00E9es dans <em>/var/sipxdata/backup</em> dans un sous-r\u00E9pertoire dont le nom correspond \u00E0 la date et \u00E0 l'heure de la sauvegarde. Nous recommandons d'utiliser le NFS ou un m\u00E9canisme similaire pour stocker automatiquement les sauvegardes compl\u00E8tes sur une autre machine. Consultez le guide d'administrateur pour tout compl\u00E9ment d'information.
label.configs=Configuration
label.voicemail=Messagerie vocale
label.emailAddress=Courriel
description.emailAddress=Utilis\u00E9 pour envoyer le fichier de sauvegarde de configuration (pas de message vocal). Laissez vide pour d\u00E9sactiver la notification par courriel.
label.limitCount=Nombre de sauvegardes \u00E0 conserver
description.limitCount=Une fois la limite atteinte, la sauvegarde la plus ancienne sera supprim\u00E9e lors de chaque nouvelle sauvegarde.
label.files=Fichiers
label.schedule=Calendrier
message.emptySelection=S\u00E9lectionnez au moins un \u00E9l\u00E9ment \u00E0 sauvegarder.
select.unlimited=Illimit\u00E9
