title=Intercom
quick.help=<p>La fonction Intercom n'est prise en charge que si un t\u00E9l\u00E9phone Polycom, LG ou Snom <em>re\u00E7oit</em> l'appel, tandis que les appels Intercom peuvent \u00EAtre effectu\u00E9s par tout t\u00E9l\u00E9phone en composant le pr\u00E9fixe ad\u00E9quat.</p> <p>Pour configurer la fonction Intercom, cr\u00E9ez un nouveau groupe compos\u00E9 des t\u00E9l\u00E9phones Polycom, LG ou Snom qui doivent \u00EAtre configur\u00E9s pour r\u00E9pondre automatiquement aux appels.<br/> Saisissez le nom du groupe sur cette page et activez la fonction Intercom.<br/> Vous pouvez changer le pr\u00E9fixe par d\u00E9faut et modifier la liste des groupes pour lesquels la configuration  Intercom sera activ\u00E9e.<br/>Les modifications apport\u00E9es sur cette page <strong>requi\u00E8rent la r\u00E9activation du plan de num\u00E9rotation et le renvoi des profils de configuration aux t\u00E9l\u00E9phones concern\u00E9s</strong>.</p><p>Pour utiliser Intercom, composez le pr\u00E9fixe Intercom suivi de l'extension du t\u00E9l\u00E9phone.</p>
label.enableIntercom=Activ\u00E9
label.groups=Groupes
description.groups=La fonction Intercom n'est activ\u00E9e que sur les t\u00E9l\u00E9phones Polycom, LG et Snom \u00E0 la fin de la <em>r\u00E9ception</em> de l'appel qui sont membres des groupes r\u00E9pertori\u00E9s ci-dessus. Utilisez des espaces pour s\u00E9parer plusieurs noms de groupe.
label.prefix=Pr\u00E9fixe Intercom
description.prefix=Le pr\u00E9fixe qui doit \u00EAtre compos\u00E9 avant l'extension de sorte que le t\u00E9l\u00E9phone r\u00E9ponde automatiquement \u00E0 l'appel. 
label.timeout=Dur\u00E9e de sonnerie
description.timeout=Sp\u00E9cifie la dur\u00E9e pendant laquelle (en secondes) le t\u00E9l\u00E9phone sonnera avant de r\u00E9pondre automatiquement. Si vous saisissez 0, le t\u00E9l\u00E9phone r\u00E9pondra imm\u00E9diatement \u00E0 l'appel sans sonner.
label.code=Info d'alerte
description.code=La valeur de configuration interne utilis\u00E9e par les t\u00E9l\u00E9phones Polycom afin de d\u00E9terminer si l'appel doit \u00EAtre pris automatiquement.
msg.success=Changements appliqu\u00E9s avec succ\u00E8s. Activez le plan de num\u00E9rotation et envoyez des profils aux t\u00E9l\u00E9phones concern\u00E9s pour activer la fonction Intercom.
link.phones=T\u00E9l\u00E9phones
link.dialPlans=Plans de num\u00E9rotation
label.quickLinks=Liens rapides
