title=Localisation
description=<b>Localisation</b><p>La localisation compl\u00E8te de la langue de l'interface utilisateur, des invites vocales pour les services multim\u00E9dia, les plans de num\u00E9rotation r\u00E9gionaux, les sonneries de,progession de l'appel est possible \u00E0 l'aide des kits de langue t\u00E9l\u00E9chargeables regroup\u00E9s par pays ou r\u00E9gion, un kit de langue peut comprendre l'int\u00E9gralit\u00E9 ou une partie des \u00E9l\u00E9ments n\u00E9cessaires \u00E0 la localisation compl\u00E8te.</p><p>Les progiciels de localisation peuvent \u00EAtre t\u00E9l\u00E9charg\u00E9s et install\u00E9s par l'administrateur et plusieurs kits de localisation peuvent cohabiter sur le syst\u00E8me. Vous pouvez vous procurer ces progiciels de localisation aupr\u00E8s du distributeur de l'application ou vous pouvez cr\u00E9er votre propre kit.</p><p>Les r\u00E8gles de num\u00E9rotation \u00E9tant sp\u00E9cifiques au pays ou \u00E0 la r\u00E9gion, si vous changez la r\u00E9gion, le plan de num\u00E9rotation existant sera red\u00E9marr\u00E9 et toutes les r\u00E8gles n\u00E9cessaires doivent \u00EAtre d\u00E9finies \u00E0 nouveau pour la nouvelle r\u00E9gion.</p>
region.description=Le changement de r\u00E9gion r\u00E9initialise le plan de num\u00E9rotation actuel sur le plan par d\u00E9faut pour la r\u00E9gion s\u00E9lectionn\u00E9e et s\u00E9lectionne les tonalit\u00E9s d'avancement d'appel sp\u00E9cifiques \u00E0 la r\u00E9gion.
language.description=La langue par d\u00E9faut utilis\u00E9e par l'application vocale et le t\u00E9l\u00E9phone.  Si vous modifiez ce param\u00E8tre, les plans de num\u00E9rotation devront \u00EAtre r\u00E9activ\u00E9s.
localizationPackage.description=Vous devez red\u00E9marrer sipXconfig apr\u00E8s avoir install\u00E9 les nouveaux progiciels de langue.
button.setLanguage=Appliquer la langue
button.setRegion=Appliquer la r\u00E9gion
button.install=Installer le progiciel
message.upload.failed=Echec lors de l'envoi du progiciel de localisation
message.label.regionChanged=Changement de r\u00E9gion appliqu\u00E9. Pour que le changement de plan de num\u00E9rotation prenne effet, activez le plan de num\u00E9rotation \u00E0 partir de la page Plans de num\u00E9rotation.
message.label.regionFailed=Echec lors du changement de r\u00E9gion
message.label.languageChanged=Changement de langue appliqu\u00E9. Le serveur multim\u00E9dia sera red\u00E9marr\u00E9.
message.label.languageFailed=Echec lors du changement de langue
message.installedOk=Progiciel de localisation install\u00E9.
message.noLocalizationFile=Veuillez un fichier de progiciel de localisation \u00E0 installer
message.invalidPackage=Le fichier sp\u00E9cifi\u00E9 n'est pas progiciel de localisation valide
message.installError=Echec lors de l'installation du progiciel de localisation.  Veuillez vous reporter au journal sipXconfig pour tout compl\u00E9ment d'information.
label.language=Langue
label.stdprompts_cs=Tch\u00E8que
label.stdprompts_da=Danois
label.stdprompts_de=Allemand
label.stdprompts_en=Anglais
label.stdprompts_en-au=Anglais (Australie)
label.stdprompts_en-gb=Anglais (Royaume-Uni)
label.stdprompts_es=Espagnol
label.stdprompts_es-mx=Espagnol (Mexique)
label.stdprompts_fr=Fran\u00E7ais
label.stdprompts_fr-ca=Fran\u00E7ais (Canada)
label.stdprompts_it=Italien
label.stdprompts_ja=Japonais
label.stdprompts_ko=Cor\u00E9en
label.stdprompts_nl=N\u00E9erlandais
label.stdprompts_no=Norv\u00E9gien
label.stdprompts_pl=Polonais
label.stdprompts_pt=Portugais
label.stdprompts_pt-br=Portugais (Br\u00E9sil)
label.stdprompts_ro=Roumain
label.stdprompts_ru=Russe
label.stdprompts_sk=Slovaque
label.stdprompts_sv=Su\u00E9dois
label.stdprompts_zh=Chinois
label.region=R\u00E9gion
label.region_au=Australie
label.region_br=Br\u00E9sil
label.region_cala=Cara\u00EFbes et Am\u00E9rique latine
label.region_can=Canada
label.region_ch=Suisse
label.region_cs=R\u00E9publique tch\u00E8que
label.region_da=Danemark
label.region_de=Allemagne
label.region_es=Espagne
label.region_fr=France
label.region_hk=Hong Kong
label.region_ie=Irlande
label.region_it=Italie
label.region_ja=Japon
label.region_ko=Cor\u00E9e
label.region_mx=Mexique
label.region_na=Am\u00E9rique du Nord
label.region_nl=Pays-Bas
label.region_no=Norv\u00E8ge
label.region_nz=Nouvelle-Z\u00E9lande
label.region_pl=Pologne
label.region_prc=Chine
label.region_ro=Roumanie
label.region_ru=Russie
label.region_sk=Slovaquie
label.region_sv=Su\u00E8de
label.region_tw=Ta\u00EFwan
label.region_uk=Royaume-Uni
label.default=Par d\u00E9faut
label.localizationPackage=Progiciel de localisation
