#N\u00B0 de types
#N\u00B0 de param\u00E8tres
#acd-queue.label=
#acd-queue.description=
#acd-queue.uri.label=
#acd-queue.uri.description=L'AOR pour cette file. Cet attribut constitue \u00E9galement l'attribut de r\u00E9f\u00E9rence pour cette classe d'objets.
#acd-queue.name.label=
#acd-queue.name.description=Un bref nom descriptif pour cette file. Utilis\u00E9 principalement aux fins d'affichage.
acd-queue.overflow-type.label=Type de d\u00E9passement
acd-queue.overflow-type.description=D\u00E9finir un type de d\u00E9passement
acd-queue.overflow-type.label.1=File
acd-queue.overflow-type.label.2=Groupe de recherche
acd-queue.overflow-typeValue.label=Destination de d\u00E9passement
acd-queue.overflow-typeValue.description=Valeur de destination de d\u00E9passement tributaire du type de d\u00E9passement s\u00E9lectionn\u00E9.
acd-queue.overflow-entry.label=Entr\u00E9e de d\u00E9passement
acd-queue.overflow-entry.description=L'appel peut \u00EAtre transf\u00E9r\u00E9 vers une extension externe ou une URI de SIP en cas de d\u00E9passement si aucune destination de d\u00E9passement n'a \u00E9t\u00E9 d\u00E9finie pour cette file.
acd-queue.acd-scheme.label=Plan d'acheminement des appels
acd-queue.acd-scheme.description=Le plan d'acheminement d'appels DAA qui sera utilis\u00E9 sur cette file.
acd-queue.acd-scheme.label.1=Sonneries permanentes
acd-queue.acd-scheme.label.2=Circulaire
acd-queue.acd-scheme.label.3=Lin\u00E9aire
acd-queue.acd-scheme.label.4=Veille la plus longue
acd-queue.max-ring-delay.label=Retard de sonnerie maximum
acd-queue.max-ring-delay.description=La dur\u00E9e maximale en secondes pendant laquelle la file permettra \u00E0 un poste de sonner avant qu'un \u00E9tat de sonnerie sans r\u00E9ponse ne soit d\u00E9clar\u00E9 et que l'appel ne soit r\u00E9achemin\u00E9 vers \u00E0 un autre agent.
acd-queue.max-queue-depth.label=Longueur de file maximum
acd-queue.max-queue-depth.description=Le nombre maximum d'appels autoris\u00E9s \u00E0 attendre dans cette file. Si un appel arrive sur cette file et le nombre d'appel d\u00E9passe ce nombre, un \u00E9tat de d\u00E9passement pour cette file sera d\u00E9clench\u00E9. Une valeur de -1 d\u00E9sactive ce contr\u00F4le de limite.
acd-queue.max-wait-time.label=D\u00E9lai d'attente maximum
acd-queue.max-wait-time.description=La dur\u00E9e maximum en secondes pendant laquelle un appel peut rester dans une file. Lorsqu'un appel en attente d\u00E9passe ce d\u00E9lai, un \u00E9tat de d\u00E9passement pour cette file sera d\u00E9clench\u00E9. Une valeur de z\u00E9ro d\u00E9sactive ces temps morts.
acd-queue.fifo-overflow.label=D\u00E9passement FIFO (premier entr\u00E9, premier sorti)
acd-queue.fifo-overflow.description=Si coch\u00E9, en cas de d\u00E9passement, un itin\u00E9raire FIFO sera utilis\u00E9 afin de d\u00E9terminer lequel des appels sera d\u00E9plac\u00E9 vers la file-d\u00E9passement configur\u00E9e. Si non coch\u00E9, un plan LIFO (dernier entr\u00E9, premier sorti) sera utilis\u00E9.
acd-queue.overflow-queue.label=File de d\u00E9passement
acd-queue.overflow-queue.description=Il s'agit de la file vers laquelle les appels seront renvoy\u00E9s en cas de d\u00E9passement. \u00C2\u00A0 Si aucune file DAA n'est sp\u00E9cifi\u00E9e et aucune entr\u00E9e de d\u00E9passement n'est d\u00E9finie ci-dessous, l'appel sera abandonn\u00E9.
acd-queue.answer-mode.label=Mode r\u00E9ponse
acd-queue.answer-mode.description=Si configur\u00E9 sur Imm\u00E9diat, l'appel sera pris automatiquement une fois arriv\u00E9 dans la file et le fichier son de bienvenue configur\u00E9 sera lu \u00E0 l'appelant. Une fois le son termin\u00E9, la file essaiera alors d'acheminer l'appel. Si configur\u00E9 sur Diff\u00E9r\u00E9, la file essaiera d'abord d'acheminer l'appel. Si elle n'est pas capable d'acheminer imm\u00E9diatement l'appel, l'appel sera alors pris. Si configur\u00E9 sur Jamais, l'appel ne sera pas pris alors qu'il se trouve dans la file et non lors de la connexion \u00E0 un agent.
acd-queue.answer-mode.label.1=Imm\u00E9diat
acd-queue.answer-mode.label.2=Diff\u00E9r\u00E9
acd-queue.answer-mode.label.3=Jamais
acd-queue.barge-in.label=Irruption
acd-queue.barge-in.description=Si coch\u00E9, le fichier audio de bienvenue sera coup\u00E9 avant la fin, en cas de disponibilit\u00E9 d'un agent pendant sa lecture.
acd-queue.call-connect-scheme.label=Plan de connexion des appels
acd-queue.call-connect-scheme.description=Ceci sp\u00E9cifie le plan interne qui est utilis\u00E9 pour connecter un appelant entrant \u00E0 un agent. \u00C2\u00A0Selon le plan s\u00E9lectionn\u00E9, certaines fonctionnalit\u00E9s d'appel telles que Conf\u00E9rence d'agent et Enregistrement de session peuvent ne pas \u00EAtre disponibles.
acd-queue.call-connect-scheme.label.1=Pont
acd-queue.call-connect-scheme.label.2=Transfert
acd-queue.call-connect-scheme.label.3=Conf\u00E9rence
acd-queue.call-connect-scheme.label.4=Raccourci
acd-queue.welcome-audio.label=Son de bienvenue
acd-queue.welcome-audio.description=Le fichier son de bienvenue lu aux appelants. \u00C2\u00A0En l'absence de fichier, le silence sera enclench\u00E9. Plusieurs fichiers peuvent \u00EAtre envoy\u00E9s et s\u00E9lectionn\u00E9s.
acd-queue.queue-audio.label=Son de file
acd-queue.queue-audio.description=Le fichier son de la file que l'appelant entend plusieurs fois jusqu'\u00E0 ce que l'appel soit renvoy\u00E9 vers un agent ou vers une autre file. Plusieurs fichiers peuvent \u00EAtre envoy\u00E9s et s\u00E9lectionn\u00E9s.
acd-queue.background-audio.label=Son de fond
acd-queue.background-audio.description=Le message lu en boucle \u00E0 l'appelant entre les intervalles de lecture du fichier son de la file. Ceci peut \u00EAtre par exemple un message qui invite l'appelant \u00E0 rester en ligne. En l'absence de fichier, une tonalit\u00E9 de confirmation sera lue toutes les 15 secondes.
acd-queue.queue-audio-interval.label=Intervalle audio
acd-queue.queue-audio-interval.description=L'intervalle en secondes d'attete avant la lecture en boucle du fichier son sp\u00E9cifi\u00E9 de la file.
acd-queue.call-termination-audio.label=Audio de fin d'appel
acd-queue.call-termination-audio.description=Le message qu'entend l'appelant lorsqu'il a \u00E9t\u00E9 d\u00E9cid\u00E9 que l'appel doit \u00EAtre termin\u00E9. Une fois le son termin\u00E9, l'appel sera alors abandonn\u00E9. En l'absence de fichier son, une tonalit\u00E9 occup\u00E9e sera lue avant la fin de l'appel. La dur\u00E9e de cette tonalit\u00E9 occup\u00E9 est sp\u00E9cifi\u00E9e par l'attribut fin-tonalit\u00E9-dur\u00E9e.
acd-queue.termination-tone-duration.label=Dur\u00E9e de la tonalit\u00E9 de fin d'appel
acd-queue.termination-tone-duration.description=La dur\u00E9e en seconde que la tonalit\u00E9 de fin d'appel (tonalit\u00E9 occup\u00E9) doit \u00EAtre lue si aucun son-fin d'appel n'est sp\u00E9cifi\u00E9 et que l'appel est supprim\u00E9 par la file. Une valeur de z\u00E9ro indique qu'aucune tonalit\u00E9 ne doit \u00EAtre lue avant l'abandon de l'appel.
#acd-agent.acd-queue-list.label=
acd-queue.acd-agent-list.description=La liste des agents DAA qui sont assign\u00E9s \u00E0 cette file. La file essaiera d'acheminer les appels qu'un ou plusieurs des agents r\u00E9pertori\u00E9s sont en train de trait\u00E9s selon leur disponibilit\u00E9 et la politique d'acheminement des files. L'ordre des agents dans la liste a un impact sur l'acheminement des appels lorsque le plan d'acheminement des appels pour cette file est configur\u00E9 sur Lin\u00E9aire.
acd-queue.agents-wrap-up-time.label=Temps de pause de l'agent
acd-queue.agents-wrap-up-time.description=Le d\u00E9lai en secondes qui doit s'\u00E9couler avant que le distributeur automatique d'appels transfert un nouvel appel vers un agent apr\u00E8s la fin de l'appel pr\u00E9c\u00E9dent. Si configur\u00E9 sur 0, il sera d\u00E9sactiv\u00E9.
acd-queue.agents-non-responsive-time.label=Temps de pause de l'agent
acd-queue.agents-non-responsive-time.description=Le d\u00E9lai en secondes qui doit s'\u00E9couler avant que le le distributeur automatique d'apels transfert une nouvel appel vers un agent apr\u00E8s qu'un appel pr\u00E9c\u00E9dent n'a pas \u00E9t\u00E9 pris.
acd-queue.max-bounce-count.label=Nombre maximum de rebonds
acd-queue.max-bounce-count.description=Le nombre d'appels non pris ou rejet\u00E9s d'un agent avant qu'ils ne soient \u00AB rebondis \u00BB (automatiquement d\u00E9connect\u00E9s).  Si configur\u00E9 sur 0, il sera d\u00E9sactiv\u00E9.
