domain.label=Param\u00E8tres SIP
domain.description=
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.label=Expiration de fourchette de num\u00E9ros de s\u00E9rie par d\u00E9faut
domain.SIPX_PROXY_DEFAULT_SERIAL_EXPIRES.description=Nombres de secondes pendant lequel chaque poste peut sonner et rester sans r\u00E9ponse dans un circuit s\u00E9quentiel avant d'essayer l'alternative suivante. Le cas le plus fr\u00E9quent consiste en un utilisateur avec t\u00E9l\u00E9phone et bo\u00EEte de messagerie vocale - le t\u00E9l\u00E9phone sonne plusieurs seconde avant de basculer sur la bo\u00EEte de messagerie vocale.
domain.SIPX_PROXY_DEFAULT_EXPIRES.label=Expiration par d\u00E9faut
domain.SIPX_PROXY_DEFAULT_EXPIRES.description=Nombre de secondes pendant lequel un appel peut rester sans r\u00E9ponse, une fois ce d\u00E9lai \u00E9coul\u00E9, l'appel pass\u00E9 se voit retourner avec une erreur.
domain.SIP_REGISTRAR_DOMAIN_ALIASES.label=
domain.SIP_REGISTRAR_DOMAIN_ALIASES.description=Manipul\u00E9 automatiquement par le gestionnaire de domaines sipXconfig 
isn.label=Num\u00E9rotation ISN
isn.description=
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.label=Num\u00E9rotation ISN
isn.SIP_REDIRECT.190-ISN.BASE_DOMAIN.description=Active la num\u00E9ro de s\u00E9quence intial (num\u00E9ro d'abonn\u00E9 ITAD). La composition ISN permet le routage des communications via l'Internet et le r\u00E9seau t\u00E9l\u00E9phonique public commut\u00E9 - RTC - en fournissant la prise en charge des num\u00E9ros de type Internet reposant sur des domaines (num\u00E9ros ITAD). Par exemple, pour atteindre le service de contr\u00F4le par retour FWD \\  (Free World Dialup - ITAD 262)  au 613, vous pouvez directement composer le 613*262 sur le cadran du combin\u00E9 sans avoir besoin d'entrer un URI SIP complet. Il est possible d'obtenir un num\u00E9ro ITAD libre sur www.freenum.org. Une liste des num\u00E9ros ITAD atribu\u00E9s y est \u00E9galement disponible.
isn.SIP_REDIRECT.190-ISN.PREFIX.label=Pr\u00E9fixe ISN
isn.SIP_REDIRECT.190-ISN.PREFIX.description=Pr\u00E9fixe optionnel pour num\u00E9ros ISN.
enum.label=Composition de num\u00E9ros ENUM
enum.description=ENUM unifie le syst\u00E8me de num\u00E9rotation t\u00E9l\u00E9phonique E.164 et le DNS. Le num\u00E9ro E.164 saisi par l'utilisateur est traduit en cha\u00EEne de domaine, elle-m\u00EAme r\u00E9solue par une recherche DNS invers\u00E9e. L'autocommutateur utilisera les informations r\u00E9cup\u00E9r\u00E9es \u00E0 partir du DNS pour faire aboutir l'appel. L'enregistrement gratuit de num\u00E9ros de r\u00E9seau t\u00E9l\u00E9phonique public commut\u00E9 est disponible sur e164.org.
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.label=Domaine de base
enum.SIP_REDIRECT.200-ENUM.BASE_DOMAIN.description=Nom de domaine de l'arbre ENUM, par exemple 'e164.arpa' ou 'e164.org'. Si le domaine de r\u00E9f\u00E9rence n'est pas renseign\u00E9, la composition ENUM est d\u00E9sactiv\u00E9e.
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.label=Pr\u00E9fixe d'abandon
enum.SIP_REDIRECT.200-ENUM.DIAL_PREFIX.description=Pr\u00E9fixe utilis\u00E9 pour identifier le mode de composition de num\u00E9ros ENUM. Celui-ci est ignor\u00E9 lors la construction d'un URI ENUM.
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.label=Ajouter un pr\u00E9fixe
enum.SIP_REDIRECT.200-ENUM.ADD_PREFIX.description=Pr\u00E9fixe ajout\u00E9 au num\u00E9ro compos\u00E9 avant la cr\u00E9ation de l'URI enum
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.label=Utilisez les num\u00E9ros externes
enum.SIP_REDIRECT.200-ENUM.PREFIX_PLUS.description=D\u00E9cochez si vous utilisez un arbre ENUM priv\u00E9.
voice-mail.label=Messagerie vocale
voice-mail.description=
voice-mail.VOICEMAIL_AGE_LIMIT.label=Expiration de messagerie vocale
voice-mail.VOICEMAIL_AGE_LIMIT.description=Nombre de jours pendant lesquels les messages vocaux sont conserv\u00E9s sur le syst\u00E8me une fois supprim\u00E9s par l'utilisateur.
voice-mail.SMTP_SERVER.label=Serveur SMTP 
voice-mail.SMTP_SERVER.description=Adresse IP ou nom DNS du serveur SMTP utilis\u00E9 pour notification de messagerie vocale
call-pick-up.label=Prise d'appel
call-pick-up.description=
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.label=Code de prise d'appel groupe
call-pick-up.SIP_REDIRECT.180-PICKUP.GLOBAL_CALL_PICKUP_CODE.description=Code \u00E0 composer pour prendre un appel entrant sur tout t\u00E9l\u00E9phone. Ne renseignez pas ce param\u00E8tre pour d\u00E9sactiver la prise d'appels mondiaux.
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.label=Code de prise d'appel s\u00E9lective
call-pick-up.SIP_REDIRECT.180-PICKUP.DIRECTED_CALL_PICKUP_CODE.description=Code \u00E0 composer pour prendre un appel entrant sur un t\u00E9l\u00E9phone en particulier. Pour r\u00E9pondre sur le poste 123, composez ce code suivi de 123.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.label=Code de r\u00E9cup\u00E9ration de mise en garde d'appel
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_RETRIEVE_CODE.description=Code \u00E0 composer pour r\u00E9cup\u00E9rer un appel mis en attente. Composez ce code suivi du poste en faux appel pour r\u00E9cup\u00E9rer un appel en attente.
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.label=D\u00E9lai de prise d'appel
call-pick-up.SIP_REDIRECT.180-PICKUP.CALL_PICKUP_WAIT.description=Nombre de secondes pendant lesquelles l'appel sonnera apr\u00E8s num\u00E9rotation du code de prise d'appel.
presence.label=Serveur de pr\u00E9sence
presence.description=
presence.SIP_PRESENCE_SIGN_IN_CODE.label=Ouverture de session de serveur de pr\u00E9sence
presence.SIP_PRESENCE_SIGN_IN_CODE.description=Code \u00E0 composer pour se connecter au dispositif de contr\u00F4le de pr\u00E9sence.
presence.SIP_PRESENCE_SIGN_OUT_CODE.label=Fermeture de session de serveur de pr\u00E9sence
presence.SIP_PRESENCE_SIGN_OUT_CODE.description=Code \u00E0 composer pour se d\u00E9connecter du dispositif de contr\u00F4le de pr\u00E9sence.
presence.PRESENCE_SERVER_SIP_PORT.label=Port SIP
presence.PRESENCE_SERVER_SIP_PORT.description=Port IP sur lequel le serveur de pr\u00E9sence \u00E9coute les messages SIP.
presence.PRESENCE_SERVER_HTTP_PORT.label=Port Http
presence.PRESENCE_SERVER_HTTP_PORT.description=Port http auquel le poste de travail d\u00E9di\u00E9 se relie pour envoyer des requ\u00EAtes d'ouverture et de fermeture de session Xml-Rpc, par exemple : 8111
Logging.label=Journalisation
Logging.description=
Logging.SIPX_PROXY_LOG_LEVEL.label=Niveau de journalisation du proxy
Logging.SIPX_PROXY_LOG_LEVEL.description=Serveur de contr\u00F4le d'appel
Logging.SIP_REGISTRAR_LOG_LEVEL.label=Niveau de journalisation du registraire
Logging.SIP_REGISTRAR_LOG_LEVEL.description=Gestion des t\u00E9l\u00E9phones s'enregistrant pour les appels.
Logging.SIP_PARK_LOG_LEVEL.label=Niveau de journalisation du serveur de mise en garde
Logging.SIP_PARK_LOG_LEVEL.description=Gestion des appels mis en attente et r\u00E9pondus.
Logging.SIP_STATUS_LOG_LEVEL.label=Niveau de journalisation du serveur de statut
Logging.SIP_STATUS_LOG_LEVEL.description=Gestion des messages SOUSCRIRE/NOTIFIER pour le contr\u00F4le des notifications de messagerie vocale (MWI)
Logging.SIP_PRESENCE_LOG_LEVEL.label=Niveau de journalisation du serveur de pr\u00E9sence
Logging.SIP_PRESENCE_LOG_LEVEL.description=Ev\u00E8nements de pr\u00E9sence du moniteur
Logging.SIP_CALLRESOLVER_LOG_LEVEL.label=Niveau de journalisation de Call Resolver
Logging.SIP_CALLRESOLVER_LOG_LEVEL.description=Cr\u00E9ation de registres d\u00E9tailles d'appels et contr\u00F4le des appels actifs.
Logging.SIP_RLS_LOG_LEVEL.label=Niveau de journalisation du serveur de liste de ressources
Logging.SIP_RLS_LOG_LEVEL.description=Surveillance de la pr\u00E9sence du tableau de voyants d'occupation.
Logging.log.level.label=Niveau de journalisation du serveur de paging (appel ou message group\u00E9)
Logging.log.level.description=Fournit une fonctionnalit\u00E9 d'appel group\u00E9 (annonce g\u00E9n\u00E9rale \u00E0 un groupe d'extensions)
cdr.label=Registre d\u00E9taill\u00E9 des appels
cdr.description=
cdr.CALLRESOLVER_CALL_STATE_DB.label=Activer les Registres d\u00E9taill\u00E9s des appels
cdr.CALLRESOLVER_CALL_STATE_DB.description=Permet la collecte et le traitement des enregistrements d'appel (CDR). Si cette option est activ\u00E9e, les CDRs sont trait\u00E9s et consign\u00E9s dans la base de donn\u00E9es ainsi qu'affich\u00E9s sur pages Statistiques des appels. Dans le cas contraire, aucune donn\u00E9es de CDR n'est consign\u00E9e.
cdr.SIP_CALLRESOLVER_PURGE.label=Effacez les registres les plus anciens de fa\u00E7on quotidienne
cdr.SIP_CALLRESOLVER_PURGE.description=Programmez la purge quotidienne de la base de donn\u00E9es CDR et supprimez les enregistrements ant\u00E9rieurs comme sp\u00E9cifi\u00E9 ci-apr\u00E8s.
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.label=\u00C2ge de purge pour CDR
cdr.SIP_CALLRESOLVER_PURGE_AGE_CDR.description=Si la purge quotidienne est activ\u00E9e, alors retirer les CDRs plus anciens que sp\u00E9cifi\u00E9 (en jours).
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.label=\u00C2ge de purge pour CSE
cdr.SIP_CALLRESOLVER_PURGE_AGE_CSE.description=Les \u00E9v\u00E9nements d'\u00E9tat d'appel (CSEs) sont collect\u00E9s \u00E0 diff\u00E9rents endroits du syst\u00E8me et servent \u00E0 calculer les CDRs \u00E0 l'\u00E9chelle du syst\u00E8me. Une fois les CDRs cr\u00E9\u00E9s, les CSEs ne pr\u00E9sentent plus aucune utilit\u00E9. Ils sont donc supprim\u00E9s de la base de donn\u00E9es (si la purge des CDRs) apr\u00E8s le nombre de jours d\u00E9fini ici.
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.label=Renvoi de l'appel
cdr.SIP_CALLRESOLVER_CALL_DIRECTION.description=Comptabiliser le renvoi de l'appel La direction d'appels classe les appels comme entrants, sortants ou intra-r\u00E9seau selon si l'appel provient d'une passerelle PSTN, \u00E9tait destin\u00E9 \u00E0 une passerelle PSTN, ou aucun des deux, respectivement.
