label.attrMap=Mappage d'attributs LDAP 
label.searchBase=Base de recherche
description.searchBase=La racine du sous-arbre des entit\u00E9s LDAP sera recherch\u00E9e pour les utilisateurs.
label.objectClass=Classe d'objets utilisateur
description.objectClass=La classe LDAP utilis\u00E9e pour filtrer les entr\u00E9es correspondant aux utilisateurs. Les entr\u00E9es en poss\u00E9dant pas cette classe sont ignor\u00E9es pendant la recherche.   
label.filter=Filtre
description.filter=L'expression de filtre optionnel par exemple 'ou=marketing'. Seules les entr\u00E9es s\u00E9lectionn\u00E9es par ce filtre seront prises en compte lors de l'importation d'utilisateurs. Vous pouvez sp\u00E9cifier une expression de filtre compos\u00E9e en utilisant les op\u00E9rateurs & et |.       
label.userName=Attribut d'identifiant utilisateur
description.userName=Attribut LDAP repr\u00E9sentant l'identifiant utilisateur. Sa valeur doit \u00EAtre unique.
label.firstName=Attribut de pr\u00E9nom
label.lastName=Attribut de nom
label.alias=Attribut d'alias
description.alias=Si cet attribut poss\u00E8de plusieurs valeurs, un alias s\u00E9par\u00E9 sera cr\u00E9\u00E9 pour chaque valeur de cet attribut.
label.email=Attribut de courriel
description.email=Utilis\u00E9 pour la notification de messagerie vocale.  Si la messagerie vocale n'est pas install\u00E9e ou disponible sur ce syst\u00E8me, l'adresse de courriel ne sera pas import\u00E9e.
label.userGroup=Attribut de groupe d'utilisateur
description.userGroup=Si cet attribute poss\u00E8de plusieurs valeurs, un utilisateur import\u00E9 sera ajout\u00E9 aux multiples groupes. Des groupes seront cr\u00E9\u00E9s si n\u00E9cessaires.
label.defaultGroupName=Groupe utilisateur par d\u00E9faut
description.defaultGroupName=Nom du groupe auquel tous les utilisateurs import\u00E9s seront ajout\u00E9s. Si ce groupe n'existe pas, il sera cr\u00E9\u00E9.
label.pin=Attribut de PIN
label.defaultPin=PIN par d\u00E9faut
label.defaultPin2=Confirmer le PIN par d\u00E9faut
description.defaultPin=Si aucun attribut de mappage n'est configur\u00E9 pour le PIN, tous les utilisateurs import\u00E9s se verront attribu\u00E9s le PIN par d\u00E9faut ici sp\u00E9cifi\u00E9.
label.sipPassword=Attribut de mot de passe SIP
description.sipPassword=Si aucun attribut de mappage n'est configur\u00E9 pour le mot de passe SIP, ce syst\u00E8me g\u00E9n\u00E8rera automatiquement un mot de passe SIP al\u00E9atoire pour chaque utilisateur import\u00E9.  
