adtext=Il est possible de synchroniser les identifiants utilisateur avec Microsoft Active Directory \u00E0 l'aide de l'interface LDAP.
label.continue=Continuer
quick.helpAttrMap=Pendant l'op\u00E9ration LDAP, les attributs LDAP serviront \u00E0 cr\u00E9er ou \u00E0 mettre \u00E0 jour des informations concernant l'utilisateur.<p>Cette page permet d'associer les attributs LDAP aux propri\u00E9t\u00E9s des utilisateurs.<br/>Par exemple, si vous choisissez l'attribut <em>sn</em> comme <em>Attribut de nom</em>, la valeur de sn sera utilis\u00E9e pour cr\u00E9er le Nom pour un utilisateur import\u00E9.</p><p>Appuyez sur <em>Continuer</em> pour v\u00E9rifier l'utilisateur import\u00E9 depuis le LDAP avec le mappage d'attribut r\u00E9cemment configur\u00E9.</p><b>R\u00E9pertoire actif</b><p>Le texte du r\u00E9pertoire actif se place ici...</p>
quick.helpConnection=<p>Le serveur LDAP doit \u00EAtre ex\u00E9cut\u00E9 et accessible pour poursuivre. Si le serveur LDAP requiert l'authentication pour un acc\u00E8s en lecture seule, saisissez le Nom d'utilisateur et le Mot de passe pour une authentication basique.</p><p>Appuyez sur <em>Continuer</em> pour continuer sur l'\u00E9cran de configuration de mappage d'attribut LDAP.</p><b>R\u00E9pertoire actif</b><p>Le texte du r\u00E9pertoire actif se place ici...</p>
quick.helpObjectClasses=<p>Cette page affiche la liste de toutes les classes d'objet prises en charge par le seveur LDAP configur\u00E9.<br/>S\u00E9lectionnez les classes d'objet associ\u00E9es aux entit\u00E9s contenant des informations sur l'utilisateur.<br/>Appuyez sur<em>Continuer</em> pour mapper les attributs des classes d'objet sur les propri\u00E9t\u00E9s de l'utilisateur</p><b>R\u00E9pertoire actif</b><p>Le texte du r\u00E9pertoire actif se place ici...</p>
title=LDAP / Serveur de r\u00E9pertoire actif
searchSchema.violation.error=Impossible de r\u00E9cup\u00E9rer le sch\u00E9ma du serveur LDAP\u00A0:
searchSchema.anonymousBinding.error=Impossible de r\u00E9cup\u00E9rer le sch\u00E9ma du serveur LDAP. Veuillez v\u00E9rifier si l'association anonyme est activ\u00E9e.
readData.failed=Echec lors de la lecture des informations LDAP\u00A0:{0} 
connection.failed=Echec lors de la connexion au serveur LDAP\u00A0:{0}
