reg.label=Enregistrement
reg.description=
reg.server.label=Serveur d'enregistrement
reg.server.description=
reg.server.1.label=Serveur primaire d'enregistrement
reg.server.1.description=
#reg.server.1.address.label=
reg.server.1.address.description=Serveur primaire d'enregistrement. adresse IP ou nom d'h\u00F4te d'un serveur SIP qui accepte des enregistrements.
#reg.server.1.port.label=
reg.server.1.port.description=0, vide, 1 \u00E0 65535
#reg.server.1.transport.label=
reg.server.1.transport.description=DNSnaptr, TCPpreferred ou UDPonly. Si vide ou DNSnaptr et si l'Adresse  est un nom de domaine et le Port est 0 ou vide, NAPTR puis SRV lance des recherches afin d'essayer de d\u00E9couvrir le transport, les ports et les serveurs, conform\u00E9ment \u00E0 RFC 3263. Si l'adresse est une adresse IP ou si un port est donn\u00E9, le UDP est alors utilis\u00E9. Si configur\u00E9 sur TCPpreferred\u00A0: TCP est le  transport pr\u00E9f\u00E9r\u00E9, UDP est utilis\u00E9 en cas d'\u00E9chec du TCP. Si configur\u00E9 sur UDPonly\u00A0: Seul le protocole UDP sera utilis\u00E9.
#reg.server.1.expires.label=
reg.server.1.expires.description=nombre entier positif
reg.server.1.expires.overlap.label=Intervalle de r\u00E9-enregistrement
reg.server.1.expires.overlap.description=nombre entier positif entre 5 et 65535.
#reg.server.1.expires.label=
reg.server.1.register.description=0, 1 active l'enregistrement
#reg.server.1.retryTimeOut.label=
reg.server.1.retryTimeOut.description=
#reg.server.1.retryMaxCount.label=
reg.server.1.retryMaxCount.description=
#reg.server.1.expires.lineSeize.label=
reg.server.1.expires.lineSeize.description=
reg.server.2.label=Serveur secondaire d'enregistrement
reg.server.2.description=
#reg.server.2.address.label=
reg.server.2.address.description=Serveur secondaire d'enregistrement. adresse IP ou nom d'h\u00F4te d'un serveur SIP qui accepte des enregistrements.
#reg.server.2.port.label=
reg.server.2.port.description=0, vide, 1 \u00E0 65535
#reg.server.2.transport.label=
reg.server.2.transport.description=DNSnaptr, TCPpreferred ou UDPonly. Si vide ou DNSnaptr et si l'Adresse  est un nom de domaine et le Port est 0 ou vide, NAPTR puis SRV lance des recherches afin d'essayer de d\u00E9couvrir le transport, les ports et les serveurs, conform\u00E9ment \u00E0 RFC 3263. Si l'adresse est une adresse IP ou si un port est donn\u00E9, le UDP est alors utilis\u00E9. Si configur\u00E9 sur TCPpreferred\u00A0: TCP est le  transport pr\u00E9f\u00E9r\u00E9, UDP est utilis\u00E9 en cas d'\u00E9chec du TCP. Si configur\u00E9 sur UDPonly\u00A0: Seul le protocole UDP sera utilis\u00E9.
#reg.server.2.expires.label=
reg.server.2.expires.description=
reg.server.2.expires.overlap.label=Intervalle de r\u00E9-enregistrement
reg.server.2.expires.overlap.description=nombre entier positif entre 5 et 65535.
#reg.server.2.register.label=
reg.server.2.register.description=0, 1 active l'enregistrement
#reg.server.2.retryTimeOut.label=
reg.server.2.retryTimeOut.description=vide ou entier naturel
#reg.server.2.retryMaxCount.label=
reg.server.2.retryMaxCount.description=vide ou entier naturel
#reg.server.2.expires.lineSeize.label=
reg.server.2.expires.lineSeize.description=nombre entier positif
#reg.displayName.label=
reg.displayName.description=Nom d'affichage utilis\u00E9 pour l'interface utilisateur local ainsi que la signalisation SIP.
reg.bargeInEnabled.label=Intervention du SCA 
reg.bargeInEnabled.description=Si coch\u00ED, active la fonction intervention pour les SCA. 
reg.csta.label=uaCSTA
reg.csta.description=Si configur\u00ED su 'Utiliser la configuration du t\u00EDl\u00EDphone', utilisez la configuration uaCSTA du t\u00EDl\u00EDphone. Si configur\u00ED sur 'Activ\u00ED' ou 'D\u00EDsactiv\u00ED', ignorez la configuration uaCSTA pour cette ligne.
reg.address.label=Adresse utilisateur
reg.address.description=utilisateur (p.ex.: '1002'), le domaine implicite sera le serveur d'administration.
#reg.label.label=
reg.label.description=Intitul\u00E9 qui appara\u00EEt sur l'\u00E9cran \u00E0 c\u00F4t\u00E9 de la touche de ligne associ\u00E9e. En cas d'omission, l'intitul\u00E9 sera extrait de la partie utilisateur du 'serveur d'administration'
#reg.type.label=
reg.type.description=priv\u00E9 OU partag\u00E9. Si configur\u00E9 sur priv\u00E9, utilisez la signalisation d'appel standard. Si configur\u00E9 sur partag\u00E9, augmentez la signalisation d'appel avec des souscriptions d'\u00E9tat d'appel et des notifications et utilisez le contr\u00F4le d'acc\u00E8s pour des appels sortants.
#reg.thirdPartyName.label=
reg.thirdPartyName.description=Ce champ doit correspondre \u00E0 la valeur d'adresse de l'autre enregistrement qui constitue la ligne \u00E0 pont.
#reg.auth.userId.label=
reg.auth.userId.description=Identifiant utiliateur utilis\u00E9 \u00E0 des fins d'authentication pour cet enregistrement. Si non vide, ignorera le param\u00E8tre 'Reg User' saisi dans le sous-menu Authentication du menu Configuration du t\u00E9l\u00E9phone.
#reg.auth.password.label=
reg.auth.password.description=Mot de passe utilis\u00E9 \u00E0 des fins d'authentication pour cet enregistrement. Si non vide, ignorera le param\u00E8tre 'Reg Password' saisi dans le sous-menu Authentication du menu Configuration du t\u00E9l\u00E9phone.
#reg.ringType.label=
reg.ringType.description=Le type de sonnerie pour chaque enregistrement peut \u00EAtre configur\u00E9e. Remarque\u00A0: le num\u00E9ro 1 de sonnerie est la sonnerie silencieuse.
#reg.lineKeys.label=
reg.lineKeys.description=Le nombre de touches de ligne du t\u00E9l\u00E9phone sera associ\u00E9 \u00E0 l'enregistrement.  Uniquement configur\u00E9 sur un nombre maximum de lignes. Si ce n'est pas sp\u00E9cifi\u00E9, la valeur est 1
#reg.callsPerLineKey.label=
reg.callsPerLineKey.description=Le nombre d'appels ou de conf\u00E9rences pouvant \u00EAtre actifs ou mis en attente par touche de ligne pour un enregistrement sp\u00E9cifique sur le t\u00E9l\u00E9phone.
#reg.lcs.label=
reg.lcs.description=Serveur LCS Microsoft 2005 
reg.outboundProxy.address.label=Serveur proxy sortant
reg.outboundProxy.address.description=N\u00E9cessaire si les deux conditions suivantes sont vraies. Primo, vous souhaitez transf\u00E9rer le trafic SIP sortant vers un serveur autre que l'adresse que vous avez sp\u00E9cifi\u00E9e pour le serveur d'enregistrement. Secundo, vous souhaitez que le serveur proxy sortant ne soit utilis\u00E9 que pour cette ligne. Toutes les autres lignes continueront d'envoyer du trafic au registraire. REMARQUE\u00A0: Si vous souhaitez utilis\u00E9 le serveur proxy sortant pour toutes les lignes, allez sur la configuration du t\u00E9l\u00E9phone pour "Serveur Sip"
reg.outboundProxy.port.label=Port proxy sortant
reg.outboundProxy.port.description=
reg.outboundProxy.transport.label=Transport proxy sortant
reg.outboundProxy.transport.description=
#reg.serverFeatureControl.cf.label=
reg.serverFeatureControl.cf.description=Activer/d\u00E9sactiver le renvoi d'appels sur serveur
#reg.serverFeatureControl.dnd.label=
reg.serverFeatureControl.dnd.description=Activer/d\u00E9sactiver la fonction ne pas d\u00E9ranger sur serveur
call.label=Gestion des appels
call.description=
call.autoOffHook.label=D\u00E9crochage/Silence automatique
call.autoOffHook.description=Le t\u00E9l\u00E9phone composera automatiquement le num\u00E9ro de ce contact d\u00E8s le d\u00E9crochage du combin\u00E9  (idem avec le casque). Cela s'av\u00E8re utile pour les t\u00E9l\u00E9phones lobby ou comme technique d'int\u00E9gration lors de l'interfacing avec les autocommutateurs priv\u00E9s patrimoniaux qui g\u00E8rent l'\u00E9tat des appels.
#call.autoOffHook.enabled.label=
call.autoOffHook.enabled.description=En cas de v\u00E9rification, un appel sera automatiquement plac\u00E9 sur le contact sp\u00E9cifi\u00E9 d\u00E8s le d\u00E9crochage lors de cet enregistrement.
#call.autoOffHook.enabled.label=
call.autoOffHook.contact.description=La cha\u00EEn\u00E9 cod\u00E9e ASCII comprenant des chiffres (la partie utilisateur d'une URL SIP) ou une cha\u00EEne qui constitue une URL SIP valide (6416 ou 6416@domain.com)
call.serverMissedCall.label=Appels en absence
call.serverMissedCall.description=
#call.serverMissedCall.enabled.label=
call.serverMissedCall.enabled.description=Si configur\u00E9 sur 0, tous les appels en absence augmenteront le compteur Si configur\u00E9 sur  1, seuls les appels en absence envoy\u00E9s par le serveur augmenteront le compteur.
#call.missedCallTracking.enabled.label=
call.missedCallTracking.enabled.description=Baliser pour activer/d\u00E9sactiver le suivi des appels en absence
#call.callWaiting.ring.label=
call.callWaiting.ring.description=Indique la sonnerie qui retentit sur la r\u00E9ception d'un appel lorsqu'un autre appel est actif.
divert.label=D\u00E9viation
divert.description=SoundPoint(R) IP comprend une fonction de d\u00E9viation/renvoi automatique d'appel pour cette ligne. Dans tous les cas, un appel ne sera d\u00E9vi\u00E9 que si un contact non vide a \u00E9t\u00E9 configur\u00E9.
divert.fwd.label=Renvoi automatique
divert.fwd.description=
#divert.fwd.enabled.label=
divert.fwd.enabled.description=En cas de v\u00E9rification, l'utilisateur pourra activer le renvoi d'appel universel via le menu de touche programmable.
divert.busy.label=Occup\u00E9
divert.busy.description=
#divert.busy.enabled.label=
divert.busy.enabled.description=Si coch\u00E9, les appels seront renvoy\u00E9s sans r\u00E9ponse au contact sp\u00E9cifi\u00E9 ci-dessous.
#divert.busy.contact.label=
divert.busy.contact.description=Le contact \u00E0 renvoyer pour les appels renvoy\u00E9s d\u00FB au statut occup\u00E9, si vide, le contact sera utilis\u00E9. La cha\u00EEn\u00E9 cod\u00E9e ASCII comprenant des chiffres (la partie utilisateur d'une URL SIP) ou une cha\u00EEne qui constitue une URL SIP valide (6416 ou 6416@domain.com)
divert.noanswer.label=Sans r\u00E9ponse
divert.noanswer.description=
#divert.noanswer.enabled.label=
divert.noanswer.enabled.description=Si coch\u00E9, les appels seront renvoy\u00E9s sans r\u00E9ponse au contact sp\u00E9cifi\u00E9 ci-dessous.
#divert.noanswer.timeout.label=
divert.noanswer.timeout.description=Dur\u00E9e en secondes permettant l'alt\u00E9ration avant de lancer la d\u00E9viation.
#divert.noanswer.contact.label=
divert.noanswer.contact.description=Le contact \u00E0 renvoyer pour les appels renvoy\u00E9s d\u00FB au sans r\u00E9ponse, si vide, le contact sera utilis\u00E9. La cha\u00EEn\u00E9 cod\u00E9e ASCII comprenant des chiffres (la partie utilisateur d'une URL SIP) ou une cha\u00EEne qui constitue une URL SIP valide (6416 ou 6416@domain.com)
divert.dnd.label=Ne pas d\u00E9ranger
divert.dnd.description=
#divert.dnd.enabled.label=
divert.dnd.enabled.description=Si coch\u00E9, les appels seront renvoy\u00E9s sur Ne pas d\u00E9ranger au contact sp\u00E9cifi\u00E9 ci-dessous.
#divert.dnd.contact.label=
divert.dnd.contact.description=Le contact \u00E0 renvoyer pour les appels renvoy\u00E9s d\u00FB au statut Ne pas d\u00E9ranger, si vide, le contact sera utilis\u00E9. La cha\u00EEn\u00E9 cod\u00E9e ASCII comprenant des chiffres (la partie utilisateur d'une URL SIP) ou une cha\u00EEne qui constitue une URL SIP valide (6416 ou 6416@domain.com)
#divert.contact.label=
divert.contact.description=Le renvoi \u00E0 un contact utilis\u00E9 pour la fonction de d\u00E9viation d'appel automatique sauf si ignor\u00E9 par un contact sp\u00E9cifique d'une fonction de d\u00E9viation par appel.
#divert.autoOnSpecificCaller.label=
divert.autoOnSpecificCaller.description=Si coch\u00E9, les appels peuvent \u00EAtre d\u00E9vi\u00E9s \u00E0 l'aide de la fonction Auto Divert (D\u00E9viation automatique) du r\u00E9pertoire. Il s'agit d'un drapeau global.
#divert.sharedDisabled.label=
divert.sharedDisabled.description=Si coch\u00E9es, toutes les fonctions de d\u00E9viation sur cette ligne seront d\u00E9sactiv\u00E9es si la ligne est configur\u00E9e comme partag\u00E9e.
line-dialplan.label=Plan de num\u00E9rotation
line-dialplan.description=
line-dialplan.digitmap.label=Carte num\u00E9ris\u00E9e
line-dialplan.digitmap.description=
line-dialplan.digitmap.routing.1.label=Passerelle d'urgence
line-dialplan.digitmap.routing.1.description=
#line-dialplan.digitmap.routing.1.address.label=
line-dialplan.digitmap.routing.1.address.description=adresse IP ou nom de domaine et port d'un serveur SIP qui sera utilis\u00E9 pour l'acheminement d'appels.
#line-dialplan.digitmap.routing.1.port.label=
line-dialplan.digitmap.routing.1.port.description=
line-dialplan.digitmap.routing.1.emergency.1.value.label=Num\u00E9ros d'urgence
line-dialplan.digitmap.routing.1.emergency.1.value.description=Ceci repr\u00E9sente les URL qui doivent faire l'objet d'une surveillance pour l'acheminement d'urgence.  Lorsque l'une de ces URL a \u00E9t\u00E9 d\u00E9tect\u00E9e comme compos\u00E9e par l'utilisateur, l'appel sera automatiquement envoy\u00E9 vers le serveur d'urgence d\u00E9fini.
#line-dialplan.digitmap.digitmap.label=
line-dialplan.digitmap.digitmap.description=Si pr\u00E9sent, cet attribut ignore les param\u00E8tres d\u00E9finis du plan de num\u00E9rotation global du t\u00E9l\u00E9phone
line-dialplan.digitmap.digitmap.timeOut.label=D\u00E9lai d'attente
line-dialplan.digitmap.digitmap.timeOut.description=Si pr\u00E9sent, cet attribut ignore les param\u00E8tres d\u00E9finis du plan de num\u00E9rotation global du t\u00E9l\u00E9phone
#line-dialplan.impossibleMatchHandling.label=
line-dialplan.impossibleMatchHandling.description=Si pr\u00E9sent, et si aucun param\u00E8tre de carte num\u00E9ris\u00E9e n'est configur\u00E9, cet attribut ignore le plan de num\u00E9rotation global dans les param\u00E8tres du Plan de num\u00E9rotation.
#line-dialplan.removeEndOfDial.label=
line-dialplan.removeEndOfDial.description=Si pr\u00E9sent, et si aucun param\u00E8tre de carte num\u00E9ris\u00E9e n'est configur\u00E9, cet attribut ignore le plan de num\u00E9rotation global dans les param\u00E8tres du Plan de num\u00E9rotation.
msg.mwi.label=Messagerie
msg.mwi.description=SoundPoint(R) IP prend en charge l'indication de message en attente pour chaque enregistrement.
#msg.mwi.subscribe.label=
msg.mwi.subscribe.description=Si non vide, le t\u00E9l\u00E9phone enverra une requ\u00EAte SUBSCRIBE \u00E0 ce contact apr\u00E8s le d\u00E9marrage. La cha\u00EEn\u00E9 cod\u00E9e ASCII comprenant des chiffres (la partie utilisateur d'une URL SIP) ou une cha\u00EEne qui constitue une URL SIP valide (6416 ou 6416@domain.com)
#msg.mwi.callBackMode.label=
msg.mwi.callBackMode.description=contact, enregistrement ou d\u00E9sactiv\u00E9, si configur\u00E9 sur 'contact', un appel sera effectu\u00E9 vers ce contact dans l'attribut de rappel lorsque l'utilisateur a recours \u00E0 la r\u00E9cup\u00E9ration de message. Si configur\u00E9 sur 'enregistrement', un appel sera effectu\u00E9 en utilisant cet enregistrement au contact enregistr\u00E9 (le t\u00E9l\u00E9phone s'appellera). Si configur\u00E9 sur 'd\u00E9sactiv\u00E9', la r\u00E9cup\u00E9ration de message est d\u00E9sactiv\u00E9e.
#msg.mwi.callBackMode.label.contact=
#msg.mwi.callBackMode.label.registration=
#msg.mwi.callBackMode.label.disabled=
#msg.mwi.callBack.label=
msg.mwi.callBack.description=Contact \u00E0 appeler lors de la r\u00E9cup\u00E9ration de messages pour cet enregistrement.
